Repository: Dime2015/NetNewsWire_AITranslation
Catalog: Modules/ActivityLog/Sources/ActivityLog/Resources/Localizable.xcstrings
Source language: en
Languages: es, zh_hans

source: Adding feed
es: Añadiendo fuente
zh_hans: 正在添加订阅源

source: Avatars
es: Avatares
zh_hans: 头像

source: Cleaning up iCloud records
es: Limpiando registros de iCloud
zh_hans: 正在清理 iCloud 记录

source: Creating folder
es: Creando carpeta
zh_hans: 正在创建文件夹

source: Exporting OPML
es: Exportando OPML
zh_hans: 正在导出 OPML

source: Feed Finder
es: Buscador de fuentes
zh_hans: 订阅源查找

source: Feed Images
es: Imágenes de fuentes
zh_hans: 订阅源图片

source: Fetching iCloud stats
es: Obteniendo estadísticas de iCloud
zh_hans: 正在获取 iCloud 统计

source: HTML Metadata
es: Metadatos HTML
zh_hans: HTML 元数据

source: Importing OPML
es: Importando OPML
zh_hans: 正在导入 OPML

source: Moving feed
es: Moviendo fuente
zh_hans: 正在移动订阅源

source: Refresh all
es: Actualizar todo
zh_hans: 全部刷新

source: Refreshing feed list
es: Actualizando lista de fuentes
zh_hans: 正在刷新订阅源列表

source: Refreshing missing articles
es: Actualizando artículos faltantes
zh_hans: 正在刷新缺失的文章

source: Refreshing statuses
es: Actualizando estados
zh_hans: 正在刷新状态

source: Removing feed
es: Eliminando fuente
zh_hans: 正在移除订阅源

source: Removing folder
es: Eliminando carpeta
zh_hans: 正在移除文件夹

source: Renaming feed
es: Renombrando fuente
zh_hans: 正在重命名订阅源

source: Renaming folder
es: Renombrando carpeta
zh_hans: 正在重命名文件夹

source: Restoring folder
es: Restaurando carpeta
zh_hans: 正在恢复文件夹

source: Sending statuses
es: Enviando estados
zh_hans: 正在发送状态

source: Subscribing to feed
es: Suscribiéndose a fuente
zh_hans: 正在订阅

source: Subscribing to zone changes
es: Suscribiéndose a cambios de zona
zh_hans: 正在订阅数据区变更

source: Vacuuming database
es: Compactando base de datos
zh_hans: 正在整理数据库

source: Validating credentials
es: Validando credenciales
zh_hans: 正在验证凭据

source: Downloading avatar %@
zh_hans: 正在下载头像 %@

source: Downloading favicon %@
zh_hans: 正在下载网站图标 %@

source: Downloading image %@
zh_hans: 正在下载图片 %@

source: Downloading metadata %@
zh_hans: 正在下载元数据 %@

source: Favicons
zh_hans: 网站图标

source: Feed redirect
zh_hans: 订阅源重定向

source: Fetching %@
zh_hans: 正在获取 %@

source: Fetching article IDs
zh_hans: 正在获取文章 ID

source: Finding feed %@
zh_hans: 正在查找订阅源 %@

source: Receiving sync notification
zh_hans: 正在接收同步通知

source: Refreshing articles
zh_hans: 正在刷新文章

source: Refreshing feed: %@
zh_hans: 正在刷新订阅源:%@

source: Restoring feed
zh_hans: 正在恢复订阅源

source: Scanning iCloud article records
zh_hans: 正在扫描 iCloud 文章记录

source: Scanning iCloud status records
zh_hans: 正在扫描 iCloud 状态记录
